Repository: mishin/perldoc-ru
Catalog: pod2-ru/tm/gc_2009_apr.tmx
Source language: en_us
Languages: ru

source: I had the privilege to serve as the secretary of my deacons quorum. I recall the many assignments we members of that quorum had the opportunity to fill. Passing the sacred sacrament, collecting the monthly fast offerings, and looking after one another come readily to mind. The most frightening one, however, happened at the leadership session of our ward conference. The member of our stake presidency who was presiding called on a number of the ward officers to speak. They did so. Then, without the slightest warning, he stood and said, “We will now call on one of our younger ward officers, Thomas S. Monson, secretary of the deacons quorum, to give us an accounting of his service and to bear his testimony.” I don’t remember a single thing I said, but I have never forgotten the experience or the lesson that it taught me. It was the Apostle Peter who said, “Be ready always to give an answer to every man that asketh you a reason of the hope that is in you.”5
ru: Я имел честь служить секретарем своего кворума дьяконов. Я вспоминаю многие поручения, которые мы как члены того кворума имели возможность выполнять. Мы раздавали священное причастие, собирали ежемесячные пожертвования от поста, заботились друг о друге –это то, что сразу приходит в голову. Но самое ужасное произошло на сессии руководства во время конференции нашего прихода. Председательствующий член президентства кола предложил выступить нескольким должностным лицам прихода. Они выступили. Затем, без всякого предупреждения, он встал и сказал: «Теперь мы послушаем одного из юных должностных лиц прихода, Томаса С. Монсона, секретаря кворума дьяконов, который представит нам отчет о своем служении и принесет свидетельство». Я не помню ни слова из того, что говорил, но я на всю жизнь усвоил один урок. Апостол Петр сказал: «Будьте всегда готовы всякому, требующему у вас отчета в вашем уповании, дать ответ»5.

source: In an earlier generation, the Lord gave this promise to holders of the priesthood: “I will go before your face. I will be on your right hand and on your left, and my Spirit shall be in your hearts, and mine angels round about you, to bear you up.”6
ru: Давным-давно Господь дал носителям священства такое обещание: «Я предъиду перед лицом вашим. Я буду по вашу правую руку и по вашу левую, и Дух Мой будет в сердцах ваших, и Ангелы Мои вокруг вас, чтобы поддерживать вас»6.

source: This is not a time for fear, brethren, but rather a time for faith—a time for each of us who holds the priesthood to be his best self.
ru: Сейчас не время для страха, братья, но время для веры – время для каждого из нас, носителей священства, быть на высоте.

source: Although our journey through mortality will at times place us in harm’s way, may I offer you tonight three suggestions which, when observed and followed, will lead us to safety. They are:
ru: Хотя на нашем жизненном пути будут иногда встречаться опасности, позвольте дать вам сегодня три совета, которые, если им следовать, приведут нас к безопасности. Вот они:

source: 1. Study diligently.
ru: 1. Усердно учитесь.

source: 2. Pray fervently.
ru: 2. Горячо молитесь.

source: 3. Live righteously.
ru: 3. Живите праведно.

source: These suggestions are not new; they have been taught and repeated again and again. If we incorporate them into our lives, however, we will have the strength to withstand the adversary. Should we ignore them, we will be opening the door for Satan to have influence and power over us.
ru: Эти советы не новы; им учат, их повторяют снова и снова. Но если мы вплетем их в свою жизнь, у нас будет сила противостоять искусителю. Если же мы проигнорируем их, мы откроем двери сатане, который возымеет над нами силу и власть.

source: First, study diligently. Every holder of the priesthood should participate in daily scripture study. Crash courses are not nearly so effective as the day-to-day reading and application of the scriptures in our lives. Become acquainted with the lessons the scriptures teach. Learn the background and setting of the Master’s parables and the prophets’ admonitions. Study them as though they were speaking to you, for such is the truth.
ru: Во-первых, усердно учитесь. Каждый носитель священства должен ежедневно изучать Священные Писания. Интенсивные курсы далеко не так эффективны, как ежедневное чтение и применение Священных Писаний в нашей жизни. Знакомьтесь с уроками, которым учат Священные Писания. Изучайте, почему и при каких обстоятельствах звучали притчи Учителя и увещевания Пророков. Изучайте их так, будто они обращены именно к вам, ибо так оно и есть.

source: The prophet Lehi and his son Nephi were each shown in vision the importance of obtaining and then holding fast to the word of God. Concerning the rod of iron shown him, Nephi said this to his disbelieving brothers, Laman and Lemuel:
ru: Пророку Легию и его сыну Нефию было показано в видении, как это важно – получить слово Божье и потом твердо его придерживаться. По поводу показанных ему железных перил Нефий сказал своим неверующим братьям – Ламану и Лемуилу:

source: “And I said unto them that [the rod] was the word of God; and whoso would hearken unto the word of God, and would hold fast unto it, they would never perish; neither could the temptations and the fiery darts of the adversary overpower them unto blindness, to lead them away to destruction.
ru: «И я сказал им, что [перила –] это слово Божие и что всякий, повинующийся слову Божию и твердо придерживающийся его, никогда не погибнет; также не смогут искушения и раскаленные стрелы лукавого обессилить, ослепить и увести его на путь гибели.

source: “Wherefore, I, Nephi, did exhort them to give heed unto the word of the Lord; yea, I did exhort them with all the energies of my soul, and with all the faculty which I possessed, that they would give heed to the word of God and remember to keep his commandments always in all things.”7
ru: А посему я, Нефий, увещевал их внимать слову Господню; да, я увещевал их со всей силой души моей и со всей способностью, которой я обладал, чтобы внимали они слову Божию и всегда помнили и соблюдали заповеди Его во всех делах своих»7.

source: I promise you, whether you hold the Aaronic or the Melchizedek Priesthood, that if you will study the scriptures diligently, your power to avoid temptation and to receive direction of the Holy Ghost in all you do will be increased.
ru: Я обещаю вам, носители Священства Ааронова и Священства Мелхиседекова: если вы будете усердно изучать Священные Писания, это поможет вам избегать искушений и получать руководство Святого Духа во всем, что вы делаете.

source: Second, pray fervently. With God, all things are possible. Men of the Aaronic Priesthood, men of the Melchizedek Priesthood, remember the prayer of the Prophet Joseph, offered in that grove called sacred. Look around you and see the result of that answered prayer.
ru: Во-вторых, горячо молитесь. С Богом все возможно. Мужчины – носители Священства Ааронова, мужчины – носители Священства Мелхиседекова, помните молитву Пророка Джозефа, вознесенную в той роще, названной Священной. Оглянитесь вокруг, и вы увидите результат той молитвы, на которую пришел ответ.

source: Adam prayed; Jesus prayed. We know the outcome of their prayers. He who notes the fall of a sparrow surely hears the pleadings of our hearts. Remember the promise: “If any of you lack wisdom, let him ask of God, that giveth to all men liberally, and upbraideth not; and it shall be given him.”8
ru: Адам молился; Иисус молился. Мы знаем результаты их молитв. Тот, кто замечает падение самых маленьких птиц, без сомнения, слышит голос наших сердец. Помните обещание: «Если же у кого из вас недостает мудрости, да просит у Бога, дающего всем просто и без упреков, – и дастся ему»8.

source: To those within the sound of my voice who are struggling with challenges and difficulties large and small, prayer is the provider of spiritual strength; it is the passport to peace. Prayer is the means by which we approach our Father in Heaven, who loves us. Speak to Him in prayer and then listen for the answer. Miracles are wrought through prayer.
ru: Тем из слышащих меня, кто борется с испытаниями и трудностями, большими и малыми, я говорю: молитва – поставщик духовной силы; молитва – ключ к покою. С помощью молитвы мы приближаемся к нашему Небесному Отцу, Который любит нас. Обращайтесь к Нему в молитве и затем прислушивайтесь к ответу. Чудеса творятся через молитву.

source: Sister Daisy Ogando lives in New York City, home to more than eight million people. Some years ago Sister Ogando met with the missionaries and was taught the gospel. Gradually, she and the missionaries lost contact. Time passed. Then, in 2007, the principles of the gospel she had been taught by the missionaries stirred within her heart.
ru: Сестра Дейзи Огандо живет в Нью-Йорке, где насчитывается более восьми миллионов жителей. Несколько лет назад сестра Огандо встретила миссионеров, которые учили ее Евангелию. Вышло так, что они потеряли контакт. Шло время. Затем, в 2007 году, принципы Евангелия, которым ее учили миссионеры, шевельнулись в ее сердце.

source: One day while getting into a taxi, Daisy saw the missionaries at a distance, but she was unable to make contact with them before they disappeared from view. She prayed fervently to our Heavenly Father and promised Him that if He would somehow direct the missionaries to her once again, she would open her door to them. She returned home that day with faith in her heart that God would hear and answer her prayer.
ru: Однажды, садясь в такси, Дейзи заметила вдалеке миссионеров, но упустила их из виду. Она горячо молилась нашему Небесному Отцу и обещала Ему, что если Он каким-то образом снова направит к ней миссионеров, она обязательно их примет. В тот день она вернулась домой с верой в сердце, что Бог услышит ее молитву и ответит на нее.

source: In the meantime, two young missionaries who had been sincerely praying and working to find people to teach were one day examining the tracting records of missionaries who had previously served in their area. As they did so, they came across the name of Daisy Ogando. When they approached her apartment the very afternoon that Sister Ogando offered that simple but fervent prayer, she opened the door and said those words that are music to every missionary who has ever heard them: “Elders, come in. I’ve been waiting for you!”
ru: Тем временем двое молодых миссионеров, которые искренне молились и трудились, ища предполагаемых слушателей, просматривали записи прежних миссионеров, служивших в этом районе. Так они наткнулись на имя Дейзи Огандо. Когда они подошли к ее квартире (в тот самый день, когда сестра Огандо вознесла свою простую, но горячую молитву), она открыла дверь и произнесла те слова, которые звучат как музыка для каждого миссионера, когда-либо их слышавшего: «Старейшины, заходите. Я вас ждала!»

source: Two fervent prayers were answered, contact was reestablished, missionary lessons were taught, and arrangements were made for Daisy and her son Eddy to be baptized.
ru: Две горячие молитвы получили ответ; был вновь установлен контакт; были проведены миссионерские уроки, сделаны приготовления для крещения Дейзи и ее сына Эдди.

source: Remember to pray fervently.
ru: Помните: надо горячо молиться.

source: My final suggestion, my brethren: live righteously. Isaiah, that great prophet of the Old Testament, gave this stirring charge to holders of the priesthood:
ru: Мой последний совет, братья: живите праведно. Исаия, великий Пророк Ветхого Завета, дал носителям священства этот волнующий наказ:

source: “Touch no unclean thing. . . . Be ye clean, that bear the vessels of the Lord.”9 That’s about as straight as it could be given.
ru: «Не касайтесь нечистого… очистите себя, носящие сосуды Господни!»9. Вряд ли можно выразиться прямее.

source: Holders of the priesthood may not necessarily be eloquent in their speech. They may not hold advanced degrees in difficult fields of study. They may very well be men of humble means. But God is no respecter of persons, and He will sustain His servants in righteousness as they avoid the evils of our day and live lives of virtue and purity. May I illustrate.
ru: Носители священства вполне могут не быть красноречивыми. У них может не быть высоких научных степеней. У них может быть очень скромный доход. Но Бог нелицеприятен, Он поддерживает Своих слуг в праведности, если они отвращаются от зла наших дней и ведут добродетельную, чистую жизнь. Позвольте мне это проиллюстрировать.

source: Some 900 miles (1,400 km) north of Salt Lake City is the beautiful city of Calgary, Alberta, Canada, home of the famous Calgary Stampede, one of Canada’s largest annual events and the world’s largest outdoor rodeo. The 10-day event features a rodeo competition, exhibits, agricultural competitions, and chuck wagon races. The Stampede Parade, which occurs on opening day, is one of the festival’s oldest and largest traditions. The parade follows a nearly three-mile (5-km) route in downtown Calgary, with attendance reaching 350,000 spectators, many dressed in western attire.
ru: В полутора тысячах километров к северу от Солт-Лейк-Сити есть красивый город Калгари, провинция Альберта, Канада; там проходит знаменитый ежегодный конноспортивный фестиваль и крупнейшее в мире родео. На этом десятидневном празднике, помимо родео, устраивают выставки, сельские конкурсы и гонки походных кухонь. В первый день там проходит парад; это одна из самых давних и главных традиций фестиваля. Парад – это пятикилометровое шествие по центру Калгари. На него собирается до 350 тысяч зрителей, многие – в ковбойской одежде.

source: Several years ago, a marching band from a large high school in Utah had auditioned for and had received one of the coveted entries to march in the Calgary Stampede Parade. Months of fund-raising, early-morning practices up and down the streets, and other preparations were undertaken in order for the band to travel to Calgary and participate in the parade, where one band would be selected to receive the first-place honor.
ru: Несколько лет назад пеший оркестр из крупного учебного заведения в Юте прошел прослушивание и удостоился чести участвовать в этом параде. Несколько месяцев оркестранты собирали средства, устраивали по утрам репетиции с маршем по улицам и всячески готовились к тому, чтобы отправиться в Калгари, где только один оркестр мог занять почетное первое место.

source: Finally the day for departure arrived, with the eager students and their leaders boarding the buses and heading north for the long journey to Calgary.
ru: Наконец пришел день отъезда; взволнованные студенты и их руководители заняли места в автобусах и отправились на север, в долгий путь до Калгари.

source: While en route, the caravan stopped in Cardston, Alberta, Canada, where the group remained for an overnight stay. The local Relief Society sisters there prepared sack lunches for the band members to enjoy before departing again. Brad, one of the band members, who was a priest in the Aaronic Priesthood, was not hungry and decided to keep his lunch until later.
ru: По дороге колонна остановилась на ночлег в Кардстоне, провинция Альберта, Канада. Местные сестры Общества милосердия приготовили оркестрантам пакеты с едой, чтобы те могли перекусить до отъезда. Брэд, участник оркестра, который был священником в Священстве Аароновом, не хотел есть и решил оставить свой пакет на потом.

source: Brad liked to sit in the back of the bus. As he took his usual seat there in preparation for the remainder of the journey to Calgary, he tossed his sack lunch on the shelf behind the last row of seats. There the lunch sat by the rear window as the July afternoon sun shone through. Unfortunately, the sack lunch contained an egg salad sandwich. For those of you who don’t understand the significance of this, may I just say that egg salad must be refrigerated. If it is not, and if it is subjected to high heat such as that which would be produced by the sun beating through a bus window on a sunny day, it becomes a rather efficient incubator for various strains of bacteria that can result in what may commonly be referred to as food poisoning.
ru: Брэд любил сидеть в задней части автобуса. Заняв свое обычное место для оставшегося пути до Калгари, он закинул свой пакет на полку за последним рядом кресел. Так еда оказалась у заднего окна, припекаемого жарким июльским солнцем. К сожалению, в пакете находился бутерброд с яичным салатом. Для тех из вас, кто не понимает, что это значит, скажу, что яичный салат должен быть охлажден. Иначе, нагревшись, как в том случае, от полуденного солнца, он становится довольно эффективным инкубатором для производства разного рода бактерий, способных вызвать то, что обычно называют пищевым отравлением.

source: Sometime before arriving in Calgary, Brad grew hungry. Remembering the sack lunch, he gulped down the egg salad sandwich. As the buses arrived in Calgary and drove around the city, the members of the band grew excited—all except for Brad. Unfortunately, all that grew within him were severe stomach pains and other discomforts associated with food poisoning. You know what they are.
ru: В какой-то момент до прибытия в Калгари Брэд проголодался. Вспомнив о пакете с едой, он умял свой бутерброд с яичным салатом. Кода автобусы въехали в Калгари и покатили по городу, участников оркестра охватило радостное возбуждение – всех, кроме Брэда. К сожалению, все, что охватило Бреда, были жуткие боли в животе и другие неудобства, связанные с пищевым отравлением, – вы знаете, какие.

source: Upon arriving at their destination, the band members exited the bus. Brad, however, did not. Although he knew his fellow band members were counting on him to play his drum in the parade the following morning, Brad was doubled over in pain and was too sick to leave the bus. Providentially for him, two of his friends, Steve and Mike, who had recently graduated from high school and who had also recently been ordained to the office of elder in the Melchizedek Priesthood, found that Brad was missing and decided to look for him.
ru: По приезде на место оркестранты вышли из автобуса. Брэд не вышел. Понимая, что товарищи по оркестру рассчитывают на него как на барабанщика на завтрашнем параде, он лишь корчился от боли и был не в состоянии выйти из автобуса. К счастью для него, два его друга, Стив и Майк, которые недавно окончили школу и так же недавно были рукоположены в чин старейшины в Священстве Мелхиседековом, заметили отсутствие Брэда и стали его искать.

source: Finding Brad in the rear of the bus and learning what the problem was, Steve and Mike felt helpless. Finally it occurred to them that they were elders and held the power of the Melchizedek Priesthood to bless the sick. Despite their total lack of experience in giving a priesthood blessing, these two new elders had faith in the power they held. They laid their hands on Brad’s head and, invoking the authority of the Melchizedek Priesthood, in the name of Jesus Christ uttered the simple words to bless Brad to be made well.
ru: Найдя Брэда в задней части автобуса и узнав, в чем дело, Стив и Майк растерялись. Наконец они вспомнили, что они старейшины и носители Священства Мелхиседекова, а значит, могут благословлять больных. Несмотря на то, что никто из них еще ни разу не давал благословение священства, они верили в силу, которой обладали. Возложив свои руки на голову Брэда и призвав власть Священства Мелхиседекова, во имя Иисуса Христа, они произнесли эти простые слова, благословив Брэда на исцеление.

source: From that moment, Brad’s symptoms were completely gone. The next morning he took his place with the rest of the band members and proudly marched down the streets of Calgary. The band received first-place honors and the coveted blue ribbon. Far more important, however, was that two young, inexperienced but worthy priesthood holders had answered the call to represent the Lord in serving their fellowman. When it was necessary for them to exercise their priesthood in behalf of one who was desperately in need of their help, they were able to respond because they lived their lives righteously.
ru: Все симптомы Брэда полностью прошли. На следующее утро он занял свое место в оркестре и с гордостью маршировал по улицам Калгари. Их оркестр был признан лучшим и получил желанную награду – голубую ленту. Но, что еще важнее, два молодых, неопытных, но достойных носителя священства откликнулись на призыв представлять Господа в служении своему товарищу. Когда потребовалось, чтобы они использовали свое священство ради человека, который отчаянно нуждался в их помощи, они смогли откликнуться, потому что жили праведно.

source: Brethren, are we prepared for our journey through life? The pathway can at times be difficult. Chart your course, be cautious, and determine to study diligently, pray fervently, and live righteously.
ru: Братья, готовы ли мы к путешествию по жизни? Этот путь иногда может быть трудным. Наметьте свой курс, будьте бдительны и полны решимости усердно учиться, горячо молиться и жить праведно.

source: Let us never despair, for the work in which we are engaged is the work of the Lord. It has been said, “The Lord shapes the back to bear the burden placed upon it.”
ru: Давайте никогда не отчаиваться, ибо работа, в которой мы участвуем, – это работа Господа. Ведь уже было сказано, что «Господь укрепит вашу спину, чтобы она смогла выдержать бремя, на нее возлагаемое».

source: The strength which we earnestly seek in order to meet the challenges of a complex and changing world can be ours when, with fortitude and resolute courage, we stand and declare with Joshua, “As for me and my house, we will serve the Lord.”10 To this divine truth I testify and do so in the name of Jesus Christ our Lord, amen.
ru: Та сила, которую мы так ищем, чтобы выдержать испытания сложного и изменчивого мира, может быть нашей, когда, с воодушевлением и решительной смелостью, мы встаем и заявляем вместе с Иисусом Навином: «А я и дом мой будем служить Господу»10. Об этой Божественной истине я свидетельствую и делаю это во имя Иисуса Христа, аминь.

source: Today is the day the Christian world traditionally calls Palm Sunday. You will remember that it was on that Sunday nearly 2,000 years ago that Jesus Christ entered the city of Jerusalem during the final week of His mortal life.1 In fulfillment of Zechariah’s ancient prophecy,2 He rode in on a donkey, and as He did so, a great multitude came out to greet the Master and carpeted the path before Him with palm leaves, flowering branches, and even their own garments. As He approached, they cried, “Blessed be the King that cometh in the name of the Lord”3 and “Hosanna to the Son of David.”4
ru: Сегодня – день, который [западный. – Прим. перев.] христианский мир традиционно называет пальмовым воскресеньем. Вы вспомните, что именно в это воскресенье почти две тысячи лет назад Иисус Христос вошел в город Иерусалим в последнюю неделю Своей земной жизни1. Во исполнение древнего пророчества Захарии2 Он ехал на осле; и собралось при этом много народу приветствовать Учителя, и устилали путь пред Ним пальмовыми листьями, цветущими ветвями и даже собственными одеждами. Он приближался, и они кричали: «Благословен Царь, грядущий во имя Господне!»3 и «Осанна Сыну Давидову!»4.
